[
  {
    "name": "Paz",
    "image": "https://www.computer-history.info/Page4.dir/pages/Univac.dir/images/UnivacOperatorConsole.jpg",
    "brief": "Paz Gimeno Lorente nació en Madrid en 1937, durante la Segunda Guerra Mundial. Momennto para el cual países como España estaban librando también un intenso conflicto interno, que obligaba a muchas familias a huir de casa y pedir refugio.",
    "description": "<p>A pesar de esto, y de los prejuicios de la época hacia el rol de la mujer, Paz logró estudiar en la Universidad Complutense de Madrid, y culminar con honores su licenciatura en Ciencias Físicas para el año 1961.</p><p>La curiosidad de Paz por las ciencias la llevó a participar en un curso de programación para la empresa IBM, uno de los pioneros de la tecnología más importantes para la época.</p><p>Gracias a esto, el campo científico que hasta ahora había estado cerrado para Paz se abrió, e IBM la recibió como una de sus trabajadoras; o más bien como su única trabajadora, ya que si bien había mujeres recepcionistas, ninguna trabajaba como perforadora o programadora digital en el Centro de Control de IBM.</p><p>Allí trabajó durante 10 años. Una década en la que tuvo la oportunidad de conocer todos los lenguajes informáticos anteriores a los que hoy se utilizan en nuestros teléfonos y computadoras; como Cobol, Basic, Pascal, entre otros. Así, hasta que aparecieron los disquetes para computador y el uso de tarjetas perforadas ya no fue necesario. </p><p>Fue entonces cuando se volvió parte del Centro de Soporte Internacional de IBM en Londres, junto con su esposo y sus cinco hijos. Lugar en el que permaneció desde 1980 hasta su jubilación, como la única mujer española en el grupo.</p>"
  },
  {
    "name": "Olguin",
    "image": "https://ichef.bbci.co.uk/news/800/cpsprodpb/1668F/production/_113219719_2020_01_29_irma_headshots_88-edit-1.jpg.webp",
    "brief": "Irma Olguin, la empresaria que fundó una compañía de US$100 millones al estilo Silicon Valley en una de las ciudades más pobres de California.",
    "description": "<p>Tercera generación de inmigrantes mexicanos que viajaron a Estados Unidos a trabajar en el campo, Irma nació en el pequeño pueblo californiano de Caruthers, en el condado de Fresno, California.</p><p>Siguiendo la tradición familiar, de pequeños Irma y sus hermanos ayudaban a sus padres a cosechar uvas. Y con ese origen campesino, las posibilidades de trabajar en algo distinto eran muy limitadas.</p><p>\"Mis padres nos dijeron que si queríamos ir a la universidad, teníamos que hacerlo con nuestros propios medios\", cuenta Irma en diálogo con BBC Mundo.</p><p>Su gran sueño era ingresar a la educación superior, pero sabía que sin dinero era imposible. Sin embargo, su destino dio un giro radical cuando consiguió una beca para estudiar en la Universidad de Toledo, en Ohio.</p>"
  },
  {
    "name": "Nerea",
    "image": "https://nerealuis.es/assets/img/Captura%20de%20pantalla%202020-12-26%20a%20las%2019.04.30.png",
    "brief": "Nerea Luis Mingueza es Doctora en Ciencias de la Computación y Cofundadora de T3chFest. Forma parte del equipo de Inteligencia Artificial en SNGULAR. Imparte conferencias y formación sobre Inteligencia Artificial y la encanta la divulgación, la docencia, la Inteligencia Artificial y la Robótica.",
    "description": "<p>Cuando Nerea Luis Mingueza (Madrid, 1991) era pequeña, construía con su hermana ordenadores de papel. Lospersonalizaban con pegatinas y metían algodón debajo de las teclas para conseguir un efecto mullido. Imitaban aSailor Mercury, su personaje favorito de la serie de manga Sailor Moon: una guerrera con un mini-ordenador conla que Luis, aún hoy, se siente identificada. Ambas llevan el pelo azul y comparten la pasión por la tecnología.Los ordenadores con los que jugaba cuando era una niña ahora son de verdad. A sus 29 años, es ingeniera en laempresa Sngular, doctora cum laude en Inteligencia Artificial y <a href=\"https://retina.elpais.com/retina/2019/09/20/tendencias/1568965024_919905.html\">una de las jóvenesespañolas con un futuro más prometedor en esta materia</a>.</p><p>Su pasión por la serie manga despertó su curiosidad por Internet. A los 12 años empezó a conocer foros, páginasweb y el diseño gráfico. “No veía Internet como un peligro, sino como una herramienta donde encontrarinformación que de otra forma no podía conseguir”, afirma. El verano antes de entrar al instituto creó su propiapágina de Sailor Moon, que mantuvo durante cuatro años y atrajo la atención de fans de la serie en AméricaLatina. “A los 16 años me pregunté qué tenía qué hacer para mejorarla. Ingeniería informática era la respuesta”,explica.</p><p>Además del manga y el anime, a Nerea le gustan los musicales, la música indie y en su adolescencia le marcó <a href=\"https://elpais.com/diario/2006/12/10/domingo/1165726359_850215.html\">la trilogía de fantasía Memoriasde Idhún</a>. En 2009 se matriculó en Ingeniería Informática en la Universidad Carlos III de Madrid. AlejandroCalderón Mateos fue su profesor: “Hay estudiantes que no hacen preguntas. Pero Nerea quería entender cuantoantes por qué las cosas eran como eran”.</p>"
  }
]